{
  "title": "【完全ガイド】香港空港からマカオへ「ダイレクトバス」で直行！入国審査不要の最新ルートと特典情報",
  "excerpt": "<p>香港国際空港（HKIA）に到着し、マカオへ向かう際、「香港の入国審査」をスキップして直接移動できるルートが<strong>港珠澳大橋（HZMB）を経由する「ダイレクトバス」</strong>です。</p>",
  "content": "<p>香港国際空港（HKIA）に到着し、マカオへ向かう際、「香港の入国審査」をスキップして直接移動できるルートが<strong>港珠澳大橋（HZMB）を経由する「ダイレクトバス」</strong>です。</p>\n\n<p>このダイレクトバスサービスは、香港国際空港のトランジットエリア内で手続きを完結させ、世界最長の海上橋である港珠澳大橋を渡ってマカオへ直行します。本記事では、この<strong>「香港空港からマカオへ直行するダイレクトバス」</strong>を中心に、利用方法、料金、そしてお得な<strong>片道無料キャンペーン</strong>や<strong>空港税（HKD 120）の払い戻し</strong>を含む、2025年9月現在の最新情報を徹底解説します。</p>\n\n<hr>\n\n<h2>ダイレクトバスの圧倒的な優位性</h2>\n\n<p>ダイレクトバスは、フェリーよりも所要時間が短い傾向にあり、また悪天候による欠航リスクもフェリーより低いことが多いのが特徴です。香港空港に到着後、バス会社の専用カウンターでチケットを購入・手続きするだけで、スムーズにマカオ側のイミグレーションへ直行できます。</p>\n\n<hr>\n\n<h2>ダイレクトバスの予約方法、香港空港内での具体的な手続きと乗り方</h2>\n\n<p>ダイレクトバスを利用するための予約方法、空港内での手続きと乗り方はとても簡単です。香港空港からの利用者も多くいるため、あらかじめ予約をすることを強くおすすめします。</p><h3>1. ダイレクトバスの予約方法</h3>\n\n<p>ダイレクトバス事前オンライン予約が可能です。座席に空きがあれば、空港内のカウンターで当日券を購入することも可能ですが、フライトの到着時刻に合わせて予約しておくと確実です。</p>\n\n<h3>2. 香港空港内での手続き</h3>\n\n<p>香港空港到着後、以下のように行動します。</p>\n\n<ol>\n<li>「マカオ／中国本土行き乗り継ぎ（Transfer to Macau / Mainland China）」の標識に従って進みます。</li>\n<li>香港の入国審査（イミグレーション）へは向かわず、<strong>「ダイレクトバス」</strong>または<strong>E2カウンター</strong>へ向かいます。</li>\n<li>カウンターでバスのチケットを購入または予約済みチケットを提示します。</li>\n<li>預け入れ荷物がある場合：航空会社カウンターで荷物のタグを提示し、バス会社経由でマカオへ送ってもらう手続きをします</li>\n<li>乗車時間の30分前から手荷物検査と保安検査を通過</li>\n<li>専用の乗り場からダイレクトバスに乗車し、港珠澳大橋を経由してマカオへ</li>\n</ol>\n<h3>3. 乗り方と料金</h3>\n\n<ul>\n<li>料金: 片道 HKD 280</li>\n<li>乗車:乗り継ぎエリアからバスに乗車し、途中の橋の上で乗り換えはなし</li>\n<li>到着: マカオの港珠澳大橋ターミナル（Macau Port）に到着後、マカオ側の入国審査を受け入国</li>\n</ul>\n\n<hr>\n\n<h2>片道無料キャンペーンと、見逃せない空港税払い戻し</h2>\n\n<h3>1. 片道無料キャンペーン</h3>\n\n<p>現在、特定の航空会社を利用して香港国際空港に到着し、香港に入国せずにそのままマカオへダイレクトバスまたはフェリーで向かう旅行者を対象に、<strong>片道運賃が無料になるキャンペーン</strong>が実施されています。</strong>）</p>\n\n<ul>\n<li><strong>対象条件:</strong> キャセイパシフィック航空や香港エクスプレスなど、一部の提携航空会社を利用し、香港での入国審査を経由せずに「ダイレクトパス」を利用する旅行者</li>\n<li><strong>確認方法:</strong> 航空券を予約する際、またはダイレクトバスのチケットカウンターで、キャンペーンの適用可否を必ず確認してください。チケット購入時に航空券の半券などを提示することで適用されるケースが多いです。<strong>（※キャンペーンの実施有無と詳細条件は変動するため、利用前に必ず各社の公式サイトで最新情報を確認してください。）</strong></li>\n    </ul>\n\n<h2>マカオから香港空港へ戻る方法と復路のHKD 120払い戻し</h2>\n\n<p>マカオ旅行を終え、マカオから香港国際空港（HKIA）へ向かい、そのまま飛行機に乗り換えて帰国するルートも「ダイレクトパス」が非常に便利です。</p>\n\n<h3>復路：マカオから香港空港へのダイレクトな移動</h3>\n\n<ol>\n<li>101Xバスなどを利用して、マカオ側の港珠澳大橋ターミナルへ移動</li>\n<li>チェックイン手続き：\n<ul>\n<li>利用する航空会社が、マカオのターミナルに専用の<strong>「事前チェックインカウンター」</strong>を設けているか確認します。</li>\n<li>搭乗するフライトの<strong>出発時刻の約3時間～4時間前</strong>にはターミナルに到着し、ここで搭乗券の発行と預け入れ荷物の手続きを済ませます。</li>\n</ul>\n</li>\n<li>ダイレクトバスに乗車</li>\n</ol>\n\n<h3>香港空港到着後、専用カウンターでHKD 120払い戻し</h3>\n\n<p>マカオから香港空港へ戻り、香港に入国せずに飛行機で出国する場合<strong>空港保安料のHKD 120が返金</strong>されます。</p>\n\n<ul>\n<li>手続き: マカオのターミナルにあるチケットカウンターやチェックインカウンターで、搭乗券とダイレクトバス／フェリーのチケットを提示することで、<strong>HKD 120の現金</strong>がその場で手渡しで返金されます。</li>\n    </ul>\n",
  "image": "/contents/photo/eye12-5.jpg",
  "slug": "1240",
  "category": "overseas"
}